/* Adobe Plugin Plist Files for SimpleTools */
/* Localized Strings for Greek */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Segment ToolsEN";
CFBundleDisplayName = "Segment ToolsEN";
CFBundleGetInfoHTML = "Segment ToolsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Segment ToolsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Segment ToolsEN version 21.1.0EN";
